{
  "lebowskiipsum.com": [
    ["Lebowski ipsum when he moved down to Venice he had to go door-to-door to tell everyone he's a pederast.","Another Caucasian, Gary.","I told that kraut a fucking thousand times I don't roll on shabbos.","Look at that fucking phony, Dude! Pretending to be a fucking millionaire! Shit, I know that guy.","He's a nihilist.","I want a fucking lawyer, man.","I want Bill Kunstler.","It's a fucking show dog with fucking papers.","You can't board it.","It gets upset, its hair falls out."],
    ["Who'm I? I'm a fucking VETERAN! Look, Larry...Have you ever heard of Vietnam? Uh-huh.","Well, I still jerk off manually.","Does the Pope shit in the woods? A fifteen-year-old? Is this your idea of a joke? Yes sir.","It is our most modestly priced receptacle.","Strong men also cry...Strong men also cry.","How's the smut business, Jackie? I don't know about you, but I take comfort in that.","It's good knowin' he's out there, the Dude, takin' her easy for all us sinners.","Shit.","I sure hope he makes The finals.","Welp, that about does her, wraps her all up.","Things seem to've worked out pretty good for the Dude'n Walter, and it was a purt good story, dontcha think? Made me laugh to beat the band.","Parts, anyway.","Course-I didn't like seein' Donny go.","But then, happen to know that there's a little Lebowski on the way.","I guess that's the way the whole durned human comedy keeps perpetuatin' itself, down through the generations, westward the wagons, across the sands a time until- aw, look at me, I'm ramblin' again.","Wal, uh hope you folks enjoyed yourselves."],
    ["Hey, man, if my fucking ex-wife asked me to take care of her fucking dog while she and her boyfriend went to Honolulu, I'd tell her to go fuck herself.","No ma'am, I didn't mean to give the impression that we're police exactly.","We're hoping that it will not be necessary to call the police.","Stay out of Malibu, Lebowski! Jeez.","I miss vinyl.","Hello, Pilar? My name is Walter Sobchak, we spoke on the phone, this is my associate Jeffrey Lebowski."],
    ["Lady, I got buddies who died face-down in the mud so you and I could enjoy this family restaurant! Mein nommen iss Karl.","Is hard to verk in zese clozes.","Every time a rug is micturated upon in this fair city, I have to compensate.","Does this place look like I'm fucking married? Jesus, you mix a hell of a Caucasian, Jackie.","Little Lebowski Urban Achievers, yes, and proud we are of all of them."],
    ["That had not occurred to us, Dude.","I've seen a lot of spinals, Dude, and this guy is a fake.","A fucking goldbricker.","Walter, you can't do that.","These guys're like me, they're pacifists.","Smokey was a conscientious objector.","I'm unemployed.","This compulsive fornicator is taking my father for the proverbial ride.","What are you, some kind of sad-assed refugee from the fucking sixties? Your 'revolution' is over, Mr. Lebowski! Condolences! The bums lost!"],
    ["It's a complicated case, Maude.","Lotta ins.","Lotta outs.","And a lotta strands to keep in my head, man.","Mark that frame an eight, you're entering a world of pain.","Za, okay, I bring mein toolz.","Yeah.","Roadie for Metallica.","Speed of Sound Tour.","I mean his wife goes out and owes money and they pee on my rug.","Dieter has been on the fringes of - well, of everything in L.A., for about twenty years.","Look at my LP's.","Under 'Autobahn."],
    ["JUST BECAUSE WE'RE BEREAVED DOESN'T MEAN WE'RE SAPS! They won't hurt us, Donny.","These men are cowards.","I spent most of my time occupying various, um, administration buildings, smoking thai-stick, breaking into the ROTC and bowling.","It is a fucking game.","You said so yourself, Dude-she kidnapped herself.","That is our most modestly priced receptacle.","This is quite a pad you got here, man.","Completely unspoiled."],
    ["Yeah well, that's just, ya know, like, your opinion, man.","Fucking fascist! Shomer shabbos.","We're scattering the fucking ashes! It increases the chances of conception.","That's fuckin' combat.","The man in the black pyjamas, Dude.","Worthy fuckin' adversary.","Ya see? Nothing is fucked up here, Dude.","Nothing is fucked.","These guys are fucking amateurs.","It's a complicated case, Maude.","Lotta ins, lotta outs, lotta what-have-yous.","And Hill 364.","These young men gave their lives.","And Donny too.","Donny who...who loved bowling."],
    ["Let me tell you something, pendejo.","You pull any your crazy shit with us, you flash a piece out on the lanes, I'll take it away from you and stick it up your ass and pull the fucking trigger til it goes 'click'.","Stay out of Malibu, deadbeat! Any further harm visited upon Bunny, shall be visited tenfold upon your head.","A dick, man! And let me tell you something: I dig your work.","Playing one side against the other -in bed with everybody- fabulous stuff, man."],
    ["DO YOU SEE WHAT HAPPENS, LARRY? This Chinaman who peed on my rug, I can't go give him a bill so what the fuck are you talking about? I don't like you sucking around bothering our citizens, Lebowski.","But that is up to little Larry here.","Isn't it, Larry? I see you rolled your way into the semis.","Dios mio, man.","Seamus and me, we're gonna fuck you up."],
    ["You're going to enter a world of pain, son.","We know that this is your homework.","We know you stole a car.","Ever hear of the Seattle Seven? Show me what you got.","Nihilist.","Dipshit with a nine-toed woman.","You thought, hey, a deadbeat, a loser, someone the square community won't give a shit about.","I got information-new shit has come to light and-shit, man! She kidnapped herself!"],
    ["Sure you'll see some tank battles.","But fighting in desert is very different from fighting in canopy jungle.","What do you mean 'brought it bowling'? I didn't rent it shoes.","I'm not buying it a fucking beer.","He's not gonna take your fucking turn, Dude.","This kid is in the ninth grade, Dude, and his father is-are you ready for this? -Arthur Digby Sellers.","Say friend, ya got any more a that good sarsaparilla?."],
    ["Three thousand years of beautiful tradition, from Moses to Sandy Koufax -YOU'RE GODDAMN RIGHT I LIVE IN THE PAST! Yeah man, it really tied the room together.","That, or Duder.","His Dudeness.","Or El Duderino, if you know, you're not into the whole brevity thing.","Fortunately I've been adhering to a pretty strict drug regimen to keep my mind, you know, limber.","To use the parlance of our times."],
    ["Blow on them.","They call Los Angeles the City of Angels.","I didn't find it to be that exactly, but I'll allow as there are some nice folks there.","'Course, I can't say I seen London, and I never been to France, and I ain't never seen no queen in her damn undies as the fella says.","But I'll tell you what, after seeing Los Angeles and thisahere story I'm about to unfold -wal, I guess I seen somethin' ever' bit as stupefyin' as ya'd see in any a those other places, and in English too, so I can die with a smile on my face without feelin' like the good Lord gypped me."],
    ["Fuck your sympathy! I don't need your sympathy, man, I need my fucking Johnson! Just me and Charlie, man, eyeball to eyeball.","Our basic freedoms.","Mr. Lebowski is in seclusion in the West Wing.","You know, the usual.","Bowl.","Drive around.","The occasional acid flashback.","They finally did it.","They killed my fucking car.","Is this your homework, Larry? You think veer kidding und making mit de funny stuff?."],
    ["I didn't blame anyone for the loss of my legs, some chinaman in Korea took them from me but I went out and achieved anyway.","Those are good burgers, Walter.","I'm as Jewish as fucking Tevye.","Shut the fuck up, Donny.","My son can't hold a job, my daughter's married to a fuckin' loser, and I got a rash on my ass so bad I can't hardly siddown.","But you know me.","I can't complain."],
    ["We've got a man down, Dude.","And yet his son is a fucking dunce.","Life does not stop and start at your convenience, you miserable piece of shit.","Where's my goddamn money, you bum?! ...which would place him high in the runnin' for laziest worldwide-but sometimes there's a man...sometimes there's a man.","I hope you're not avoiding this call because of the rug, which, I assure you, is not a problem."],
    ["I mean 'Nam was a foot soldier's war whereas, uh, this thing should be a fucking cakewalk.","Sex.","The physical act of love.","Coitus.","Do you like it? Beaver? You mean vagina? -I mean, you know him? That guy treats objects like women, man.","That's right Dude; they pee on your fucking Rug.","Vee could do things you only dreamed of, Lebowski.","Fuck you man! You don't like my fucking music, get your own fucking cab!"],
    ["Darkness warshed over the Dude- darker'n a black steer's tookus on a moonless prairie night.","There was no bottom.","Fuck it Dude.","Let's go bowling.","LOGJAMMIN'.","I would've fucked you in the ass Saturday, I'll fuck you in the ass next Wednesday instead.","When will you find these guys? I mean, do you have any promising leads? Hardly Dude, a new 'vette? The kid's still got, oh, 96 to 97 thousand, depending on the options."],
    ["Fuck it, Dude.","Let's go bowling.","These men are nihilists, Donny, nothing to be afraid of.","You want a toe? I can get you a toe, believe me.","There are ways, Dude.","You don't wanna know about it, believe me.","...and even if he's a lazy man, and the Dude was certainly that-quite possibly the laziest in Los Angeles County.","I mean I had an M16, Jacko, not an Abrams fucking tank."]
  ],
  "baconipsum.com": [
    ["test"]
  ]
}